module.exports = {
    "services": {
        0: {
            "name": "Уроки катания на лыжах и сноуборде",
            "file": "learn_snowboard.jpeg",
            "description": "Меня зовут Кира Йошикаге. Мне 33 года. Мой дом находится в северо-восточной части Морио, где расположены все виллы. Я не женат. Я работаю в универмаге Kame Yu и прихожу домой не позднее 8 вечера. Я не курю, но иногда выпиваю. Я ложусь спать в 11 вечера, и убеждаюсь, что я получаю ровно восемь часов сна, несмотря ни на что. Выпив стакан теплого молока и потянувшись минут двадцать перед сном, я обычно без проблем сплю до утра. Словно ребёнок я просыпаюсь утром без всякой усталости и стресса. На моём последнем осмотре мне сказали, что у меня нет никаких проблем со здоровьем. Я пытаюсь донести, что я обычный человек, который хочет жить спокойной жизнью. Я забочусь о том, чтобы не утруждать себя какими-либо врагами – победами и поражениями, которые могли бы потревожить мой сон. Вот как я отношусь к обществу, и я знаю, что это приносит мне счастье. Хотя, если бы мне пришлось сражаться, я бы никому не проиграл."
        },
        1: {
            "name": "Прокат оборудования",
            "file": "ski_things.jpg",
            "description": "description1"
        },
        2: {
            "name": "Обслуживание лыж/сноубордов",
            "file": "fix_ski.jpg",
            "description": "description2"
        },
        3: {
            "name": "Катание на бобслейных санках",
            "file": "Bobsley.jpg",
            "description": "description3"
        },
        4: {
            "name": "Катание на коньках",
            "file": "skates.jpg",
            "description": "description4"
        },
        5: {
            "name": "Катание на горных велосипедах по снегу",
            "file": "snow_bicycle.jpg",
            "description": "description5"
        },
        6: {
            "name": "Спа-процедуры",
            "file": "spa_service.jpg",
            "description": "description6"
        }
    }
}